logs/component-throughput/load-test-activator-3000.log
Requests      [total, rate, throughput]         719999, 3000.01, 2998.74
Duration      [total, attack, wait]             4m0s, 4m0s, 101.536ms
Latencies     [min, mean, 50, 90, 95, 99, max]  100.9ms, 101.915ms, 101.841ms, 102.363ms, 102.507ms, 105.113ms, 148.62ms
Bytes In      [total, mean]                     22319969, 31.00
Bytes Out     [total, mean]                     0, 0.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:719999  
Error Set: